{
  "app": {
    "name": {
      "value": "Iorad",
      "title": "app name"
    },
    "description": {
      "value": "10X Faster Solution Article Creation",
      "title": "app description"
    },
    "long_description": {
      "value": "Instantly create step-by-step solution articles for any app and publish it directly to your Zendesk Guide. No uploads. No screenshot editing.\n\nCreating solution articles is extremely painful and time consuming. A 20 step article takes between 30 mins to 1 hour to make. Take a screenshot, edit it, upload to your zendesk guide...rinse and repeat...over and over. Precious time wasted. Worst of all it’s your most valuable employee, a power user, thats tasked with doing this.\n\nWhat if I told you iorad could speed this process -10X. That’s right. That same 30 to 60 minutes creating a solution article could be done in 3 to 6 minutes.\n\nIorad for zendesk works like this:\n\n- Click capture and go through the steps as you normally would.\n- iorad automatically captures screenshots and identifies every action.\n- Click done and iorad automagically generates the solution article and posts it to your zendesk guide.\n\nThat’s it. Give it a try and save precious time.\n\nCheckout what an iorad tutorial looks like and see how it adapts to a [learners learning style](https://medium.com/@sunpatel_92981/10-x-faster-solution-article-creation-in-zendesk-23c398b12f8e).",
      "title": "app long description"
    },
    "installation_instructions": {
      "value": "To connect iorad directly to your zendesk guide (without having to go to your zendesk support site):\n\n- Login to iorad or follow this link [https://www.iorad.com/connectIntegrations/direct/zendesk and click](https://www.iorad.com/connectIntegrations/direct/zendesk and click)\n- Click Connect from the iorad menu\n- Fill your Zendesk domain\n- Authorize “Zendesk”\n\nYou will see a zendesk tab on the finish publish screen of every tutorial where you can specify the category/section to post.\n\nFor more information [go here](https://medium.com/@sunpatel_92981/10-x-faster-solution-article-creation-in-zendesk-23c398b12f8e).",
      "title": "app installation instructions"
    }
  }
}
